
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1Jx-rr-x9t"; */
"1Jx-rr-x9t.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "1fN-xE-oEr"; */
"1fN-xE-oEr.title" = "Standart";

/* Class = "NSButton"; ibShadowedToolTip = "Add Hyperlink"; ObjectID = "2WJ-zx-mVY"; */
"2WJ-zx-mVY.ibShadowedToolTip" = "Hiper bağlantı ekle";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "QkY-d3-q7i"; */
"QkY-d3-q7i.title" = "Kullanıcı Tanımlı";

/* Class = "NSButton"; ibShadowedToolTip = "Go to Target"; ObjectID = "YpG-ou-VsK"; */
"YpG-ou-VsK.ibShadowedToolTip" = "Hedefe git";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Hyperlink"; ObjectID = "ZDF-K3-ZSH"; */
"ZDF-K3-ZSH.ibShadowedToolTip" = "Bağlantıyı Kaldır";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "bAf-Ys-pcG"; */
"bAf-Ys-pcG.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "giK-6j-qiX"; */
"giK-6j-qiX.title" = "Kategoriler";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "iZh-ez-kXg"; */
"iZh-ez-kXg.headerCell.title" = "İsim";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "ijU-lM-mHj"; */
"ijU-lM-mHj.title" = "Kullanıcı Tanımlı";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oeJ-Vg-8OU"; */
"oeJ-Vg-8OU.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "pcj-B1-7FM"; */
"pcj-B1-7FM.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Go to Source"; ObjectID = "qiq-n6-Rvv"; */
"qiq-n6-Rvv.ibShadowedToolTip" = "Kaynağa git";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "rX0-fH-UAv"; */
"rX0-fH-UAv.title" = "Standart";

/* Class = "NSButton"; ibShadowedToolTip = "Edit Hyperlink"; ObjectID = "up7-FM-6bQ"; */
"up7-FM-6bQ.ibShadowedToolTip" = "Bağlantıyı Düzenle";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "zwu-8Z-0hc"; */
"zwu-8Z-0hc.title" = "Kategoriler";
